import './Additional_services.scss';

function Additional_services() {

  return (
    <>
    <section className='Additional_services'>
        <div>
            <p>ДОПОЛНИТЕЛЬНЫЕ УСЛУГИ В МОСКВЕ</p>
            <p>Грузчики для офисного переезда</p>
            <p>Квартирный переезд с грузчиками</p>
            <p>Перевозка мебели с грузчиками</p>
            <p>Грузчики на производство</p>
            <p>Переезд дома с грузчиками</p>
            <p>Грузчики для вывоза мусора</p>
            <p>Грузчики в Москве на разовые работы</p>
            <p>Погрузочно-разгрузочные работы</p>
            <p>Нанять грузчиков на такелаж</p>
            <p>Грузчики с машиной</p>
            <p>Демонтаж дома</p>
            <p>Услуги грузчиков в Москве</p>
            <p>Грузчики в Москве</p>
            <p>Дачный переезд</p>
            <p>Подъем на этаж в домах без лифта</p>
            <p>Перевозка пианино</p>
        </div>
    </section>
    </>
  )
}

export default Additional_services