import './InfoMSK.scss';

function InfoMSK() {

  return (
    <>
    <section className='InfoMSK'>
        <p>УСЛУГИ ГРУЗЧИКОВ В МОСКВЕ</p>
        <p>Независимо от того, грузоперевозка каких грузов и на какое расстояние вам требуется, вы всегда можете рассчитывать на нашу помощь. Перевозим мебель, сейфы, торговое оборудование, банкоматы и т.д. Выезжаем в любую точку области, просто сообщите свой адрес. Время подачи машины лучше согласовать заранее с нашим оператором. Выберите дату, час и оставьте заявку по телефону или напишите обращение. Наши грузчики выполняют широкий спектр услуг – разбирают и упаковывают мебель и технику, выполняют снос и вынос на этаж, могут помочь разобрать склад. Перенесут тяжелую мебель или оборудование. Звоните, предоставим профессионалов под любые задачи. Сотрудники нашей фирмы проходят инструктаж и владеют проф. инструментом. Рабочие пунктуальные, к выполнению заказов подходят ответственно. Если сомневаетесь с выбором машины и количестве грузчиков - обратитесь к нам за консультацией. Если вы представляете юридическое лицо - расскажите нам о вашей задаче и мы вышлем вам свое коммерческое предложение. Кроме того, грузчики в Москве проводят погрузочно-разгрузочные работы с соблюдением техники безопасности и несут ответственность за сохранность и целостность вещей. После переезда по вашему желанию сделаем уборку на старом месте, соберем мебель на новом. Бригады наших грузчиков оснащены необходимыми аксессуарами и инвентарем для качественного выполнения своей работы. Поэтому, если вам нужны опытные, профессиональные грузчики, услуги которых стоят недорого, приглашаем к сотрудничеству с нашей компанией. Сделать заказ на помощь такелажника или грузчиков для перевозки личных вещей вы можете как предварительно, так и срочно. Мы найдем взаимовыгодное и удобное для всех решение. Оказываем услуги частным лицам и компаниям, помогаем избавиться от любых хлопот, связанных с организацией переезда и перевозкой грузов. Наши минимальные цены вас приятно удивят. Предлагаем различные способы оплаты - карта, наличные, по безналу.
            <br/><br/><span>Заказать услугу «Грузчики» Вы можете круглосуточно по всей территории Москвы и Московской области: Балашиха, Бронницы, Видное, Волоколамск, Воскресенск, Дзержинский, Дмитров, Долгопрудный, Домодедово, Дубна, Егорьевск, Жуковский, Зарайск, Истра, Кашира, Клин, Коломна, Королёв, Котельники, Красногорск, Лобня, Лосино-Петровский, Лотошино, Луховицы, Лыткарино, Люберцы, Можайск, Мытищи, Наро-Фоминск, Ногинск, Одинцово, Орехово-Зуево, Павловский Посад, Подольск, Пушкино, Раменское, Реутов, Руза, Сергиев Посад, Серебряные Пруды, Серпухов, Солнечногорск, Ступино, Талдом, Фрязино, Химки, Черноголовка, Чехов, Шатура, Шаховская, Щёлково, Электросталь, Боброво, Бутово, Горки Ленинские, Дрожжино, Лопатино, Измайлово, Новодрожжино, Сычёво, Осташёво, Белоозёрский, Яхрома.</span>
        </p>
    </section>
    </>
  )
}

export default InfoMSK