import './AboutUsMain.scss';

function AboutUsMain() {

  return (
    <>
    <section className='AboutUsMain'>
        <div>
          <p>Компания «Стандарт Экспресс»</p>
          <p>Работая с 2013 года мы стали признанными экспертами в области погрузочно-разгрузочных работ. Это подтверждается рекомендательными и благодарственными письмами от крупных корпораций и сотнями положительных отзывов от клиентов. Помимо погрузочно-разгрузочных работ мы выполняем такелажные работы до 50 тонн, перевозим грузы по всей России от 1 кг, предоставляем спецтехнику, разнорабочих, аутсорсинг персонала на склады и любые другие объекты. В базе компаний более 150 000 клиентов "Стандарт Экспресс": частные лица, крупные торговые и производственные предприятия.</p>
        </div>
        <img src="src/pages/AboutUs/components/AboutUsMain/images/DSCF2361.png"/>
    </section>
    </>
  )
}

export default AboutUsMain